"about" = "Sobre";
"absolute" = "Absoluto";
"accentColor" = "Cor de acento";
"access" = "Acceso";
"accessScheduleInvalidTime" = "O tempo de fin debe ser posterior ao de inicio.";
"accessSchedules" = "Calendario de accesos";
"accessSchedulesDescription" = "Define as horas de uso permitidas e restrinxe o acceso fora desas horas.";
"accessTagAllowDescription" = "O usuario non terá acceso ao contido multimedia agás que conteña unha etiqueta permitida polo menos.";
"accessTagBlockDescription" = "O usuario terá acceso a todo o contido multimedia agás que conteña algunha etiqueta bloqueada.";
"accessTags" = "Etiquetas de acceso";
"accessTagsDescription" = "Usa etiquetas para garantir ou restrinxir o acceso deste usuario ao contido multimedia.";
"active" = "Activo";
"activity" = "Actividade";
"activityLog" = "Rexistro de actividade";
"actor" = "Actor";
"add" = "Engadir";
"addAccessSchedule" = "Engadir horario de acceso";
"addAccessTag" = "Engadir etiqueta de acceso";
"additionalParts" = "Partes adicionais";
"addServer" = "Engadir servidor";
"addTrigger" = "Engadir activador";
"addURL" = "Engadir URL";
"addUser" = "Engadir usuario";
"administrator" = "Administrador";
"advanced" = "Avanzado";
"agesGroup" = "Idade %@";
"aggregateFolder" = "Engadir cartafol";
"aggregateFolders" = "Engadir cartafois";
"aired" = "Emitido";
"airedEpisodeOrder" = "Orde de episodios emitidos";
"airTime" = "Tempo de emisión";
"airWithDate" = "Emisións %s";
"album" = "Álbum";
"albumArtist" = "Artista do álbum";
"albums" = "Álbumes";
"all" = "Todo";
"allAudiences" = "Todas as audiencias";
"allDevicesDescription" = "Ver todos os dispositivos pasados e presentes que se conectaran.";
"allLanguages" = "Todas as linguas";
"allMedia" = "Todo o contido multimedia";
"allowed" = "Permitido";
"allServers" = "Todos os servidores";
"allUsersDescription" = "Ver e xestionar todos os usuarios rexistrados no servidor, incluíndo os seus permisos e estados de actividade.";
"alternate" = "Alternar";
"alternateDVD" = "Alternar DVD";
"always" = "Sempre";
"anamorphicVideoNotSupported" = "O video anamórfico non está soportado";
"apiKeyCopied" = "Chave API copiada";
"apiKeyCopiedMessage" = "Copiouse a túa chave API ao teu portapapéis!";
"apiKeys" = "Chaves API";
"apiKeysCapitalized" = "Chaves API";
"apiKeysDescription" = "As aplicacións externas requiren dunha chave API para comunicarse co teu servidor.";
"appearance" = "Apariencia";
"appIcon" = "Ícona da aplicación";
"applicationName" = "Nome da aplicación";
"arranger" = "Orgnizador";
"art" = "Arte";
"artImageDescription" = "Baleirar o arte ou arte en estilo de logotipo decorativo, normalmente cun fondo trnsparente. Adoita ser de proveedores de fanart.";
"artist" = "Artista";
"artists" = "Artistas";
"ascending" = "Ascendente";
"aspectFill" = "Recheo de aspecto";
"audio" = "Audio";
"audioBitDepthNotSupported" = "A profundidade de bits de audio non está soportada";
"audioBitrate" = "Taxa de bits de audio";
"audioBitrateNotSupported" = "A taxa de bits de audio non está soportada";
"audioBook" = "Audiolibro";
"audioBooks" = "Audiolibros";
"audioChannelsNotSupported" = "O número de canles de audio non está soportado";
"audioCodec" = "Códec de audio";
"audioCodecNotSupported" = "O códec de audio non está soportado";
"audioIsExternal" = "A pista de audio é externa e require transcodificación";
"audioProfileNotSupported" = "O perfil de audio non está soportado";
"audioSampleRate" = "Frecuencia de mostreo de audio";
"audioSampleRateNotSupported" = "A frecuencia de mostreo de audio non está soportada";
"audioTranscoding" = "Transcodificación de audio";
"author" = "Autor";
"authorize" = "Autorizar";
"auto" = "Automático";
"autoDescription" = "Optimiza a reprodución usando a configuración por defecto para a maioría de dispositivos. Algúns formatos podem requerir transcodificación de servidor para tipos multimedia non soportados.";
"autoPlay" = "Reprodución automática";
"backdrop" = "Fondo";
"backdropImageDescription" = "Unha imaxe de fondo ancha que se expón detrás dos datos do ítem na súa páxina de contido multimedia. Pódense engadir varios fondos para que roten ou se seleccionen ao chou.";
"banner" = "Banner";
"bannerImageDescription" = "Unha imaxe horizontal ancha exposta ao explorar a biblioteca en modo banner. Só aplica a vídeos.";
"barButtons" = "Botóns de barra";
"basePluginFolder" = "Carpeta de extensións";
"basePluginFolders" = "Carpetas de extensións";
"behavior" = "Comportamento";
"behindTheScenes" = "Detrás de cámaras";
"birateAutoDescription" = "Proba a conexión do teu servidor para comprobar a velocidade de internet e axustar o ancho de banda atumáticamente.";
"birthday" = "Aniversario";
"birthplace" = "Lugar de nacemento";
"birthYear" = "Ano de nacemento";
"bitrate" = "Taxa de bits";
"bitrateDefault" = "Taxa de bits por defecto";
"bitrateDefaultDescription" = "Limita o ancho de banda de rede durante a reprodución.";
"bitrateKbps1500" = "480p - 1.5 Mbps";
"bitrateKbps420" = "360p - 420 Kbps";
"bitrateKbps720" = "480p - 720 Kbps";
"bitrateMax" = "Máximo";
"bitrateMaxDescription" = "Maximiza o uso de ancho de banda, ata %@, para cada reprodución simultánea para asegurar a maior calidade.";
"bitrateMbps10" = "1080p - 10 Mbps";
"bitrateMbps120" = "4K - 120 Mbps";
"bitrateMbps15" = "1080p - 15 Mbps";
"bitrateMbps20" = "1080p - 20 Mbps";
"bitrateMbps3" = "480p - 3 Mbps";
"bitrateMbps4" = "720p - 4 Mbps";
"bitrateMbps40" = "1080p - 40 Mbps";
"bitrateMbps6" = "720p - 6 Mbps";
"bitrateMbps60" = "1080p - 60 Mbps";
"bitrateMbps8" = "720p - 8 Mbps";
"bitrateMbps80" = "4K - 80 Mbps";
"bitrateTest" = "Proba de taxa de bits";
"bitrateTestDisclaimer" = "Os tests máis longos son máis precisos, pero poden resultar en reprodución retardada.";
"bitsPerSecond" = "bps";
"blocked" = "Bloqueado";
"blockUnratedItems" = "Bloquear ítems sen clasificar";
"blockUnratedItemsDescription" = "Bloquear ítems deste usuario sen clasificación ou sen clasificación coñecida.";
"blue" = "Azul";
"book" = "Libro";
"books" = "Libros";
"born" = "Nacemento";
"box" = "Caixa";
"boxImageDescription" = "Carátula representativa do envoltorio físico do ítem, similar ao que verías nunha tenda.";
"boxRear" = "Parte traseira da caixa";
"boxRearImageDescription" = "Imaxe representativa da parte traseira do envoltorio físico do ítem, que normalmente amosa descricións ou listaxes.";
"brightness" = "Brillo";
"bugsAndFeatures" = "Bugs e características";
"buttons" = "Botóns";
"cancel" = "Cancelar";
"cancelling" = "Cancelando...";
"cannotConnectToHost" = "Non se puido conectar ao host";
"capabilities" = "Capacidades";
"castAndCrew" = "Reparto e equipo";
"category" = "Categoría";
"changePin" = "Cambiar pin";
"channel" = "Canle";
"channelDisplay" = "Visualización de canles";
"channelFolderItem" = "Elemento do cartafol de canles";
"channelFolderItems" = "Elementos do cartafol de elementos";
"channels" = "Canles";
"chapter" = "Capítulo";
"chapterImageDescription" = "Unha imaxe asociada cun marcador de capítulo específico dentro da temporalización do ítem.";
"chapters" = "Capítulos";
"chapterSlider" = "Esbarador de capítulos";
"cinematic" = "Cinemática";
"client" = "Cliente";
"clip" = "Clip";
"close" = "Pechar";
"collection" = "Colección";
"collectionFolder" = "Cartafol de coleccións";
"collectionFolders" = "Cartafois de coleccións";
"collections" = "Coleccións";
"color" = "Cor";
"colorist" = "Colorista";
"columns" = "Columna";
"columnsWithCount" = "Columnas: %@";
"community" = "Comunidade";
"communityRating" = "Valoración da comunidade";
"communityRatingDescription" = "Calificación da comunidade nunha escala do 1 ao 10.";
"compact" = "Compacto";
"compactLogo" = "Logo compacto";
"compactPoster" = "Poster compacto";
"compatibility" = "Compatibilidade";
"compatible" = "Máis compatible";
"compatibleDescription" = "Converte todo o contido multimedia a vídeo H.264 e audio AAC para maximizar a compatibilidade. Pode requirir transodificación de servidor para tipos multimedia non compatibles.";
"components" = "Compoñentes";
"composer" = "Compositor";
"conductor" = "Condutor";
"confirm" = "Confirmar";
"confirmDeleteServerAndUsers" = "Estás seguro de que queres eliminar %@ e todos os seus usuarios conectados?";
"confirmNewPassword" = "Confirmar novo contrasinal";
"confirmPassword" = "Confirmar contrasinal";
"connect" = "Conectar";
"connectToJellyfinServerStart" = "Conéctate a un servidor de Jellyfin para comezar";
"connectToServer" = "Conectar ao servidor";
"container" = "Contedor";
"containerBitrateExceedsLimit" = "A taxa de bits do contedor excede o límite permitido";
"containerNotSupported" = "O formato do contedor non está soportado";
"containers" = "Contedores";
"continue" = "Continuar";
"continuing" = "Continuando";
"controlOtherUsers" = "Controlar outros usuarios";
"controlSharedDevices" = "Controlar dispositivos compartidos";
"corruptedFrames" = "Fotogramas corruptos";
"count" = "Conta";
"country" = "País";
"coverArtist" = "Artista da carátula";
"createAndJoinGroups" = "Crear e unirse a grupos";
"createAPIKeyCapitalized" = "Crear chave API";
"createAPIKeyMessage" = "Insire o nome da aplicación para a nova chave de API.";
"createPinForUser" = "Crea un pin para iniciar sesión con %@ neste dispositivo";
"creator" = "Creador";
"criticRating" = "Valoración da crítica";
"criticRatingDescription" = "Valoración da crítica nunha escala do 1 ao 100.";
"critics" = "Críticas";
"currentPassword" = "Contrasinal actual";
"custom" = "Personalizado";
"customBitrate" = "Taxa de bits personalizada";
"customConnectionsDescription" = "Fixar o máximo número de conexións que pode ter un usuario ao servidor.";
"customDescription" = "Permite a personalización avanzada de perfís de dispositivo para reprodución nativa. Unha configuración incorrecta pode afectar á reprodución.";
"customFailedLoginDescription" = "Fixar o número de intentos de inicio de sesión errados máximo antes de bloquear o usuario.";
"customFailedLogins" = "Inicios de sesión errados personalizados";
"customize" = "Personalizar";
"customJumpIntervalDescription" = "Especificar o intervalo personalizado de salto en segundos.";
"customName" = "Nome personalizado";
"customPlaybackSpeedDescription" = "Especificar un multiplicador de velocidade de reprodución personalizado.";
"customProfile" = "Perfil personalizado";
"customRating" = "Valoración personalizada";
"customSessions" = "Sesións personalizadas";
"daily" = "Diario";
"dark" = "Escuro";
"dashboard" = "Panel de xestión";
"dashboardDescription" = "Executar tarefas de administración no teu servidor de Jellyfin.";
"date" = "Data";
"dateAdded" = "Data engadida";
"dateCreated" = "Data creada";
"dateLastContentAdded" = "Data do último contido engadido";
"dateModified" = "Data de modificación";
"dateOfDeath" = "Data de morte";
"datePlayed" = "Data de reprodución";
